" (Autoreply)" = "(自動回應)";
" - Indexing %i of %i" = " - 製作索引 %i，全部  %i";
" - Searching for '%@'" = " - 正在搜尋 '%@'";
" containing '%@'" = " 包含 '%@'";
" of chats on %@" = "聊天於 %@";
" of chats with %@" = "聊天與 %@";
" Please restart Adium." = "請重新啟動 Adium。";
"%.1f KB" = "%.1f KB";
"%.1f KB of %@" = "%.1f KB，全部 %@";
"%.1f of %.1f KB" = "%.1f，全部 %.1f KB";
"%.2f MB" = "%.2f MB";
"%.2f MB of %@" = "%.2f MB，全部 %@";
"%.2f of %.2f MB" = "%.2f，全部 %.2f MB";
"%.3f GB" = "%.3f GB";
"%.3f GB of %@" = "%.3f GB，全部 %@";
"%.3f of %.3f GB" = "%.3f，全部 %.3f GB";
"%.4f of %.4f TB" = "%.4f，全部 %.4f TB";
"%.4f TB" = "%.4f TB";
"%.4f TB of %@" = "%.4f TB，全部 %@";
"%@" = "%@";
"%@ became active" = "%@ 在線上";
"%@ began receiving %@" = "%@ 開始接收 %@";
"%@ began sending you %@" = "%@ 開始傳送給您 %@";
"%@ came back" = "%@ 已經回來";
"%@ canceled the transfer of %@" = "%@ 取消 %@ 的傳輸";
"%@ closed the conversation window." = "%@ 關閉了對話視窗。";
"%@ connected" = "%@ 已連線";
"%@ disconnected" = "%@ 已離線";
"%@ is no longer seen" = "%@ 不在線上";
"%@ is seen" = "%@ 在線上";
"%@ per sec." = "%@ 每秒。";
"%@ received" = "%@ 已接收";
"%@ received %@" = "%@ 已接收 %@";
"%@ received new email" = "%@ 已收到新郵件";
"%@ remaining." = "%@ 尚餘時間。";
"%@ requests to send you %@" = "%@ 要求傳送給您 %@";
"%@ said %@" = "%@ 說 %@";
"%@ sent" = "%@ 已傳送";
"%@ sent you %@" = "%@ 已傳送給您 %@";
"%@ went away" = "%@ 暫離";
"%@ went idle" = "%@ 閒置";
"%@'s Image" = "%@ 的圖片";
"%@'s Info" = "%@ 的簡介";
"%i Accounts" = "%i 帳號";
"%i accounts, %i online" = "%i 帳號，%i 上線";
"%i Contacts" = "%i 連絡人";
"%i contacts" = "%i 連絡人";
"%i downloads" = "%i 下載";
"%i hours" = "%i 小時";
"%i logs" = "%i 日誌記錄";
"%i minutes" = "%i 分鐘";
"%i uploads" = "%i 上傳";
"%lu bytes" = "%lu 位元組";
"%lu bytes of %@" = "%lu 位元組，全部 %@";
"%lu of %lu bytes" = "%lu，全部 %lu 位元組";

/* No comment provided by engineer. */
"(Idle) Status" = "(閒置) 狀態";

/* No comment provided by engineer. */
"(Not Listed)" = "(未列出)";

/* No comment provided by engineer. */
"(Unavailable)" = "(無法取得)";
"1 download" = "1 下載";
"1 hour" = "1 小時";
"1 log" = "1 日誌記錄";
"1 minute" = "1 分鐘";
"1 upload" = "1 上傳";
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"安全的\" 檔案包含影片、圖片、\n音訊、文字檔案和封存檔。";
"a contact" = "一位連絡人";
"a member of %@" = "一位 %@ 的成員";
"A message may not have been sent; a timeout occurred." = "訊息可能尚未送出；發生逾時。";
"About Adium" = "關於 Adium";
"About Encryption" = "關於加密";
"About Encryption..." = "關於加密...";
"Above other windows" = "關於其他視窗";
"Accepted file transfer..." = "已接收的檔案傳輸...";
"Accessing Proxy" = "存取代理伺服器";
"Accounts" = "帳號";
"Actions" = "動作";
"Add" = "新增";
"Add a new contact" = "新增新的連絡人";
"Add a new group" = "新增新的群組";
"Add Contact" = "新增連絡人";
"Add Contact To Group" = "新增連絡人到群組";
"Add Group" = "新增群組";
"Add Link..." = "新增連結...";
"Add New Layout..." = "新增新的配置...";
"Add New Preset..." = "新增新的預置...";
"Add New Theme..." = "新增新的主題...";
"Add to Accounts:" = "新增至帳號：";
"Add/Edit Hyperlink" = "新增/編輯超連結";
"Address Book" = "通訊錄";
"Adium : Error" = "Adium：錯誤";
"Adium Debug Log" = "Adium 除錯日誌";
"Adium Forums" = "Adium 論壇";
"Adium Help" = "Adium 輔助說明";
"Adium Homepage" = "Adium 首頁";
"Adium plugin" = "Adium 外掛";
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium 使用 Growl 通知系統，提供一個可自定的界面來顯示狀態變更、來訊等等。\n\n我們強烈建議您允許 Adium 自動安裝 Growl；不過下載並非是必要的。";
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium 使用 Growl 通知系統，提供一個可自定的界面來顯示狀態變更、來訊等等。\n\n這次釋出的 Adium 包含已更新版本的 Grwol。我們強烈建議您允許 Adium 自動更新 Growl；不過下載並非是必要的。";
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium 更新於 %@。您的版本 %@ 太舊。您是否想要更新？";
"Adium Xtras" = "Adium Xtras";
"Advanced" = "進階";
"Alias" = "別名";
"Alias (User Name)" = "別名 (使用者名稱)";
"Alias:" = "別名：";
"An error occurred" = "發生一項錯誤";
"An error occurred while installing the X(tra)." = "安裝這個 X(tra) 時發生一項錯誤。";
"Appearance" = "外觀";
"AppleScript set" = "AppleScript 指令集";
"Applescript:" = "Applescript：";
"Are you sure you want to block %@?" = "您是否確定想要封鎖 %@？";
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "您是否確定想要刪除這個 %@ Dock 圖像？它將會被移至垃圾桶。";
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "您是否確定想要刪除這個 %@ 表情符號套件？它將會被移至垃圾桶。";
"Are you sure you want to unblock %@?" = "您是否確定想要解除封鎖 %@？";
"Arrows" = "箭號";
"Auto-Connect on Launch" = "啟動時自動連線";
"Automatically accept files..." = "自動接收檔案...";
"Available" = "在線上";
"Available for friends only" = "只對朋友顯示在線上";
"Away" = "暫離";
"Away and Idle" = "暫離且閒置";
"Away for friends only" = "只對朋友暫離";
"Away Message" = "暫離訊息";
"Away Message: %@" = "暫離訊息：%@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "標誌 (左側下方)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "標誌 (右側下方)";
"Be careful. You cannot undo this action." = "請留意。您無法還原這個動作。";
"Be right back" = "馬上回來";
"became active" = "回到線上";
"Becomes idle" = "變成閒置";
"began receiving %@" = "開始接收 %@";
"Began receiving %@" = "開始接收 %@";
"Began sending %@" = "開始傳送 %@";
"began sending you %@" = "開始傳送給您 %@";
"Behavior" = "動作";

/* No comment provided by engineer. */
"Below Name" = "名稱下方";
"Below other windows" = "其他視窗下方";

/* No comment provided by engineer. */
"Beside Name" = "名稱旁邊";
"Block" = "封鎖";
"Bold" = "粗體";
"Bookmark" = "書籤";
"Bookmarks" = "書籤";
"Borderless Window" = "無邊框視窗";
"Bounce the dock icon" = "彈跳 dock 圖像";
"Bounce the dock icon %@" = "彈跳這個 dock 圖像 %@";
"Brackets" = "括號";
"Bring Adium to Front" = "將 Adium 移至最前";
"Bring All to Front" = "將此程式所有視窗移至最前";
"Browse..." = "瀏覽...";
"Busy" = "忙碌";
"came back" = "回來";
"Cancel" = "取消";
"Cancel Encrypted Chat" = "取消已加密的聊天";
"Cancel: %@" = "取消：%@";
"Canceled" = "已取消";
"canceled the transfer of %@" = "已取消 %@ 的傳輸";

/* No comment provided by engineer. */
"Center" = "置中";

/* No comment provided by engineer. */
"Check for updates automatically" = "自動檢查更新";
"Check for Updates..." = "檢查更新...";

/* No comment provided by engineer. */
"Check Spelling" = "檢查拼字";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "在輸入時同步檢查拼字";
"Clear" = "清除";
"Clear completed transfers automatically" = "自動清除已完成的傳輸";
"Click the + to add a new account" = "按下 + 號可新增新的帳號";
"Client" = "客戶端";
"Close" = "關閉";
"Close Chat" = "關閉聊天";
"Command failed." = "指令失敗。";
"Complete" = "完成";
"Configure Alphabetical Sort" = "設定字母順序排列";
"Configure Sorting" = "設定排列";
"Configure Sorting..." = "設定排列...";
"Configure Status Sort" = "設定狀態排列";
"Connect: %@" = "連線：%@";
"connected" = "已連線";
"Connecting" = "正在連線";
"Connecting Account" = "正在連線帳號";
"Consolidate Chats" = "整合聊天";
"Consolidate contacts listed in the card" = "整合列出於這個名片的連絡人";
"Contact" = "連絡人";
"Contact becomes idle" = "連絡人閒置";
"Contact Bubbles" = "連絡人氣泡";
"Contact Bubbles (To Fit)" = "連絡人氣泡 (適當大小)";
"Contact goes away" = "連絡人離開";
"Contact Icon" = "連絡人圖像";
"Contact ID" = "連絡人 ID";
"Contact Info" = "連絡人簡介";
"Contact is no longer seen" = "連絡人不在線上";
"Contact is seen" = "連絡人在線上";
"Contact List" = "連絡人列表";
"contact list layout" = "連絡人列表配置";
"contact list theme" = "連絡人列表主題";
"Contact Name Format" = "連絡人名稱格式";
"Contact returns from away" = "連絡人從暫離回到線上";
"Contact returns from idle" = "連絡人從閒置回到線上";
"Contact signs off" = "連絡人登出";
"Contact signs on" = "連絡人登入";
"Contact Type:" = "連絡人種類：";
"Contacts" = "連絡人";
"Contacts Drawer" = "連絡人抽屜";
"Content" = "內容";
"Copy" = "拷貝";
"Could not create the %@ folder." = "無法製作這個 %@ 檔案夾。";
"Could not receive because the rate limit has been exceeded." = "無法接收，因為已經超過比率限制。";
"Could not receive the last message because it was invalid." = "無法接收最後一則訊息，因為它是無效的。";
"Could not receive the last message because it was too large." = "無法接收最後一則訊息，因為它的容量太大。";
"Could not receive: you are too evil." = "無法接收：您太邪惡了。";
"Could not receive; %@ is too evil." = "無法接收；%@ 太邪惡了。";
"Could not send because %@ is blocked." = "無法傳送，因為 %@ 已被封鎖。";
"Could not send because %@ is not available." = "無法傳送，因為 %@ 不在線上。";
"Could not send the last message because it was too large." = "無法傳送最後一則訊息，因為它的容量太大。";
"Could not send; a connection error occurred." = "無法傳送；發生連線錯誤。";
"Could not send; not allowed while invisible." = "無法傳送；隱形時不允許傳送。";
"Create new messages in tabs" = "在標籤頁建立新的訊息";
"Custom" = "自定";
"Customize Toolbar..." = "自定工具列...";
"Cut" = "剪下";
"Date" = "日期";
"day" = "天";
"days" = "天";

/* No comment provided by engineer. */
"Days" = "天";
"Debug Window" = "除錯視窗";
"Default" = "預設值";
"Delete" = "刪除";
"Delete Account" = "刪除帳號";
"Delete Dock Icon" = "刪除 Dock 圖像";
"Delete Emoticon Pack" = "刪除表情符號套件";

/* No comment provided by engineer. */
"Delete Layout" = "刪除配置";
"Delete selected log" = "刪除所選日誌記錄";
"Delete the account %@?" = "刪除這個帳號 %@？";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "刪除這個配置 \"%@\" 位於 %@？";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "刪除這個主題 \"%@\" 位於 %@？";

/* No comment provided by engineer. */
"Delete Theme" = "刪除主題";
"Details" = "細節";
"Disable chat encryption" = "停用聊天加密";
"Disconnect: %@" = "離線：%@";
"disconnected" = "已離線";
"Disconnecting" = "正在中斷連線";
"Display a Growl notification" = "顯示 Growl 通知";
"Display a sticky Growl notification" = "顯示固定的 Growl 通知";

/* No comment provided by engineer. */
"Display an alert" = "顯示提示";
"Display Name" = "顯示名稱";
"Display name in the dock icon" = "在 dock 圖像上顯示名稱";

/* No comment provided by engineer. */
"Display Preferences" = "顯示偏好設定";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "顯示這個提示 \"%@\"";
"Do not disturb" = "勿打擾";
"Dock Icon" = "Dock 圖像";
"dock icon set" = "dock 圖像集";
"Dock icons:" = "Dock 圖像：";
"Edit" = "編輯";
"Edit Layouts..." = "編輯配置...";
"Edit Link..." = "編輯連結...";
"Edit Presets..." = "編輯預置...";
"Edit Status Menu..." = "編輯狀態選單...";
"Edit Themes..." = "編輯主題...";
"Emoticon" = "表情符號";
"emoticon set" = "表情符號集";
"Emoticons" = "表情符號";
"Emoticons in %@" = "表情符號於 %@";
"Encrypt chats as requested" = "要求聊天加密";
"Encrypt chats automatically" = "自動加密聊天";
"Encrypted Messaging" = "已加密的訊息";
"Encrypted OTR chat initiated." = "加密 OTR 聊天已開始。";
"Encryption" = "加密";
"Encryption Settings" = "加密設定";
"Ended encrypted OTR chat." = "加密 ORT 聊天結束。";
"Enter a unique name for this new event set." = "替這個新的事件集輸入一個個別的名稱。";
"Enter a unique name for this new layout." = "替這個新的配置輸入一個個別的名稱。";
"Enter a unique name for this new theme." = "替這個新的主題輸入一個個別的名稱。";
"Error occurs" = "發生錯誤";
"Error Saving Theme" = "儲存主題錯誤";
"Even if the contact already has a contact icon" = "即使這個連絡人已經有連絡人圖像";
"Events" = "事件";
"Every 10 Seconds" = "每 10 秒";
"Every 15 Seconds" = "每 15 秒";
"Every 30 Seconds" = "每 30 秒";
"Every 5 Seconds" = "每 5 秒";
"Every 60 Seconds" = "每 60 秒";
"Extended away" = "延長暫離";

/* No comment provided by engineer. */
"Far Left" = "最左側";

/* No comment provided by engineer. */
"Far Right" = "最右側";
"File" = "檔案";
"File Transfer" = "檔案傳輸";
"File transfer begins" = "檔案傳輸開始";
"File transfer canceled by the other side" = "另一端已經取消檔案傳輸";
"File transfer completed successfully" = "檔案傳輸成功完成";
"File Transfer Request" = "要求檔案傳輸";
"File transfer requested" = "已要求檔案傳輸";
"File Transfers" = "檔案傳輸";

/* No comment provided by engineer. */
"Fill" = "填滿";
"Find" = "尋找";

/* No comment provided by engineer. */
"Find Next" = "尋找下ㄧ個";

/* No comment provided by engineer. */
"Find Previous" = "尋找上一個";
"First" = "名";
"First Last" = "名 姓";
"Flash names with unviewed messages" = "閃動含有未讀訊息的名稱";
"Force encryption and refuse plaintext" = "強制加密並拒絕純文字";
"Format" = "格式";
"Format name as:" = "格式名稱為：";
"Found %i matches" = "已找到 %i 符合項目";
"Found 1 match" = "已找到 1 符合項目";
"Free for chat" = "有空聊天";
"From" = "來自";
"From:" = "來自：";
"General" = "一般";
"Get Info" = "簡介";
"Get Info..." = "簡介...";
"Goes away" = "離開";
"Group" = "群組";
"Group Bubbles" = "群組氣泡";

/* No comment provided by engineer. */
"Group Name:" = "群組名稱：";
"Growl Installation Recommended" = "已建議安裝 Growl";
"Growl Update Available" = "Growl 更新已可取得";
"Help" = "輔助說明";
"Hide Adium" = "隱藏 Adium";
"Hide Emoticons" = "隱藏表情符號";
"Hide Others" = "隱藏其他";
"Hide Toolbar" = "隱藏工具列";

/* Refers to a window hiding when Adium is not the foreground application */
"Hide while Adium is in the background" = "當 Adium 位於背景時，隱藏";
"hour" = "小時";
"hours" = "小時";

/* No comment provided by engineer. */
"Hours" = "小時";
"http://faq.adiumx.com/" = "http://faq.adiumx.com/";
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";
"I have switched logged in users. Someone else may be using the computer." = "我已經切換登入的使用者。其他人可能會使用這台電腦。";
"Icon" = "圖像";
"Idle" = "閒置";
"Idle Time" = "閒置時間";
"Image Picker" = "圖片擷取工具";
"Images" = "圖片";
"Import my contacts' names from the Address Book" = "從通訊錄匯入我的連絡人名稱";
"In Group" = "位於群組";
"In Group:" = "位於群組：";
"Incorrect number of command argments." = "不正確的指令數目";
"Info" = "簡介";
"Initializing transfer..." = "正在起始傳輸...";
"Initiate Encrypted OTR Chat" = "起始加密 OTR 聊天";
"Initiating file transfer..." = "正在起始檔案傳輸...";
"Insert" = "插入";
"Insert a script" = "插入工序指令";
"Insert Bookmark" = "插入書籤";
"Insert Emoticon" = "插入表情符號";
"Insert Link" = "插入連結";
"Insert link to active page in Safari" = "插入連結以啟動頁面於 Safari";
"Insert Safari Link" = "插入 Safari 連結";
"Insert Script" = "插入工序指令";
"Installation Failed" = "安裝失敗";
"Installation of the %@ %@ was successful because the file was already in the correct location." = "%@ %@ 的安裝成功，因為檔案已經位於正確位置。";
"Installation of the %@ %@ was successful." = "%@ %@ 的安裝成功。";
"Installation of the %@ %@ was unsuccessful." = "%@ %@ 的安裝不成功。";
"Installation Successful" = "安裝成功";
"Invisible" = "隱形";
"Invite to Chat" = "邀請聊天";

/* No comment provided by engineer. */
"Invite to This Chat" = "邀情到這個聊天";
"is no longer seen" = "不在線上";
"Is no longer seen" = "不在線上";
"is seen" = "在線上";
"Is seen" = "在線上";
"Is sent a message" = "已傳送一則訊息";
"Italic" = "斜體";
"Join Group Chat..." = "加入群組聊天...";

/* No comment provided by engineer. */
"Jump to Selection" = "跳至所選範圍";

/* Contact list labels */
"Labels" = "飄籤";
"Last First" = "姓 名";
"Last Seen" = "上次看見";
"Last, First" = "姓, 名";
"Launch Disk Utility" = "啟動磁碟工具程式";

/* No comment provided by engineer. */
"Left" = "左側";
"License" = "授權";
"Link" = "連結";
"Link Text:" = "連結文字：";
"Listed on the following of your accounts:" = "列出於您下列的帳號：";
"Loading" = "正在載入";
"Log messages" = "訊息日誌記錄";
"Log Viewer" = "日誌記錄檢視工具";
"Logs" = "日誌記錄";
"Maximum width:" = "最大寬度：";
"Menu item:" = "選單項目：";
"Message" = "訊息";
"Message History" = "訊息歷史";
"Message received" = "已接收的訊息";
"Message received (Background chat)" = "已接收的訊息 (背景聊天)";
"Message received (Initial)" = "已接收的訊息 (起始)";
"Message sent" = "已傳送的訊息";
"message style" = "訊息樣式";
"Message tabs:" = "訊息標籤：";
"Message:" = "訊息：";
"Messages" = "訊息";
"Messages send on:" = "訊息傳送：";
"Messages:" = "訊息";
"Minimize" = "縮到最小";
"minute" = "分鐘";
"minutes" = "分鐘";

/* No comment provided by engineer. */
"Mobile" = "行動裝置";
"month" = "月";
"months" = "月";
"Multiple Packs Selected" = "已選取多重套件";
"My Webcam" = "我的視訊";
"Names" = "名稱";
"New Chat..." = "新增聊天...";
"New email notification" = "新增郵件通知";

/* No comment provided by engineer. */
"New Event Set" = "新增事件集";

/* No comment provided by engineer. */
"New Message" = "新增訊息";
"Next Chat" = "下一個聊天";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "沒有更新可以取得。請稍後再試一次。";
"None" = "無";
"Nontrusted Xtra" = "非信任的 Xtra";

/* No comment provided by engineer. */
"Normal" = "一般";
"Normally" = "一般";
"Not at home" = "不在家";
"Not at my desk" = "不在書桌前";
"Not available" = "無法連絡";
"Not in the office" = "不在辦公室";
"Notes" = "筆記";
"Occupied" = "忙碌";
"Offline" = "離線";
"Offline Contacts" = "離線連絡人";
"OK" = "好";
"On Account" = "於帳號";
"On the phone" = "電話中";
"On vacation" = "渡假去";
"Once" = "一次";
"Online" = "線上";
"Online For" = "在線上";
"Online Since" = "在線上，自從";
"only from contacts on my Contact List" = "僅從我連絡人列表中的連絡人";
"Open" = "打開";
"Open \"Safe\" files after receiving" = "接收後打開 \"安全的\" 檔案";
"Open a message window" = "打開訊息視窗";
"Open Appearance Prefs" = "打開外觀偏好設定";
"Open Event Prefs" = "打開事件偏好設定";
"Open Message Prefs" = "打開訊息偏好設定";

/* No comment provided by engineer. */
"Open Preferences" = "打開偏好設定";
"Opening logs..." = "正在打開日誌記錄...";
"Order the contact list:" = "排序連絡人列表：";
"Organize tabs into new windows by group" = "依照群組組織標籤至新視窗";
"Other" = "其他";
"Other Unavailable" = "其他無法取得";
"Other..." = "其他...";
"Out to lunch" = "外出用餐";
"Overwrite Address Book images with contacts' icons" = "以連絡人的圖像覆寫通訊錄的圖片";
"Page Setup..." = "設定頁面...";
"Paste" = "貼上";
"Paste Formatted" = "貼上格式化項目";
"Play a sound" = "播放音效";
"Play the sound \"%@\"" = "播放這個音效 \"%@\"";
"Play through alert device" = "透過警示裝置播放";
"Play through default device" = "透過預設裝置撥放";
"Preferences" = "偏好設定";
"Preferences..." = "偏好設定...";
"Previous Chat" = "先前的聊天";
"Print..." = "列印...";
"Profile (if available):" = "個人檔案 (若有的話)：";
"Progress:" = "進度：";
"Quit Adium" = "結束 Adium";
"Rank" = "等級";
"received %@" = "已接收 %@";
"received new email" = "已收到新郵件";
"Receiving files:" = "正在接收檔案：";
"Regular Window" = "一般視窗";
"Remote contact canceled" = "遠端連絡人已取消";
"Remove %@" = "移除 %@";
"Remove %@ from your list?" = "從您的列表中移除 %@？";
"Remove Contact" = "移除連絡人";
"Remove from List" = "從列表中移除";
"Remove Link" = "移除連結";
"Rename Group" = "重新命名群組";

/* Rendezvous group name */
"Rendezvous" = "Rendezvous";
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "使用拖移重新排序表情符號套件。套件是以列出的順序使用。";
"Repeatedly" = "重複";
"Report a Bug" = "回報臭蟲";
"requests to send you %@" = "要求傳送給您 %@";
"Restore Default Formatting" = "還原預設值格式";
"Returns from away" = "從暫離回來";
"Returns from idle" = "從閒置回來";

/* No comment provided by engineer. */
"Right" = "右側";
"Run an Applescript" = "執行 Applescript";
"Run the Applescript \"%@\"" = "執行 Applescript \"%@\"";
"Safari Link" = "Safari 連結";

/* No comment provided by engineer. */
"Sample" = "範例";
"Save" = "儲存";
"Save As..." = "儲存為...";
"Save files to:" = "儲存檔案至：";
"Scripts" = "工序指令";
"Search" = "搜尋";
"Search by Date" = "依日期搜尋";
"Search Content" = "搜尋內容";
"Search From" = "搜尋來源";
"Search Menu" = "搜尋選單";
"Search or filter logs" = "搜尋或過濾日誌記錄";
"Search To" = "搜尋位置";
"second" = "秒";
"seconds" = "秒";
"Select All" = "全選";
"Select an Applescript" = "選取 Applescript";
"Select..." = "選取...";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "傳送 %@ 這個訊息 \"%@\"";
"Send a file" = "傳送檔案";

/* No comment provided by engineer. */
"Send a message" = "傳送訊息";
"Send Feedback" = "寄送回饋意見";
"Send File" = "傳送檔案";
"Send File to %@" = "傳送檔案至 %@";
"Send File..." = "傳送檔案...";
"Send on Enter" = "按 Enter 傳送";
"Send on Return" = "按 Return 傳送";
"Sends a message" = "傳送訊息";
"Sends a message in a background chat" = "傳送訊息於背景聊天視窗";
"Sends an initial message" = "傳送一起始訊息";
"sent you %@" = "已傳送給您 %@";
"service icons" = "傳訊服務圖像";
"Service icons:" = "傳訊服務圖像：";
"Settings" = "設定";
"Shift + Arrows" = "Shift + 箭號";
"Show Adium status in menu bar" = "顯示 Adium 狀態於選單列";
"Show All" = "顯示全部";
"Show Colors" = "顯示顏色";
"Show contact information tooltips" = "顯示連絡人資訊工具提示";
"Show Details..." = "顯示細節...";
"Show Emoticons" = "顯示表情符號";
"Show Fonts" = "顯示字體";
"Show Group Online Count" = "顯示群組上線數目";
"Show Group Total Count" = "顯示群組全部數目";
"Show Groups" = "顯示群組";
"Show in Finder" = "顯示於 Finder";

/* No comment provided by engineer. */
"Show Info" = "顯示簡介";
"Show Offline Contacts" = "顯示離線連絡人";
"Show or hide emoticons in logs" = "在日誌記錄中顯示或隱藏表情符號";
"Show the File Transfers window automatically" = "自動顯示檔案傳輸視窗";
"Show this contact's icon" = "顯示這個連絡人的圖像";
"Show Toolbar" = "顯示工具列";
"Show transitions as contacts sign on and off" = "當連絡人登入和登初時顯示轉場效果";
"Show window shadow" = "顯示視窗陰影";
"Show/Hide Emoticons" = "顯示/隱藏表情符號";
"Show/Hide the Contacts Drawer" = "顯示/隱藏連絡人抽屜";
"Signing off" = "正在登出";
"Signs off" = "登出";
"Signs on" = "登入";
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "抱歉，Adium 訊息格式不支援於 OS X 10.2 (Jaguar) 使用。";
"Sort Contacts" = "排列連絡人";
"Sort Contacts Alphabetically" = "依字母順序排列連絡人";
"Sort contacts by last name" = "依姓氏排列連絡人";
"Sort Contacts by Status" = "依狀態排列連絡人";
"Sort Contacts Manually" = "手動排列連絡人";
"Sort groups alphabetically" = "依字母順序排列群組";
"Sort tabs with the current sort options" = "以目前排列選項排列標籤";
"sound set" = "音效集";
"Sound set:" = "音效集：";
"Sound:" = "音效：";
"Speak Event" = "朗讀事件";
"Speak Event Time" = "朗讀事件時間";
"Speak Name" = "朗讀名稱";
"Speak Specific Text" = "朗讀特定文字";
"Speak the event aloud" = "大聲朗讀這個事件";
"Speak the text \"%@\"" = "朗讀這個文字 \"%@\"";
"Speech" = "語音";
"Spelling" = "拼字檢查";
"Stalled" = "已延遲";

/* No comment provided by engineer. */
"Start Speaking" = "開始朗讀";
"Status" = "狀態";
"status icons" = "狀態圖像";
"Status icons:" = "狀態圖像：";
"Stepped out" = "已外出";
"Sticky" = "固定";

/* No comment provided by engineer. */
"Stop Speaking" = "停止朗讀";
"Stopped" = "已停止";

/* No comment provided by engineer. */
"Stretch to fill" = "延展以填滿";
"Successfully received %@" = "成功接收 %@";
"Successfully sent %@" = "成功傳送 %@";
"Switch tabs with:" = "切換標籤：";
"Systemwide HTTP Settings" = "全域 HTTP 設定";
"Systemwide SOCKS4 Settings" = "全域 SOCKS4 設定";
"Systemwide SOCKS5 Settings" = "全域 SOCKS5 設定";
"Text To Speak:" = "要朗讀的文字：";
"The conversation with %@ timed out." = "與 %@ 的對話逾時。";
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "這個 Xtra 並非由 adiumxtras.com 所提供。不允許自動安裝。";

/* No comment provided by engineer. */
"Tile" = "並排";
"To" = "至";
"To:" = "至：";
"Toggle display of groups" = "切換群組顯示";
"Toggle display of offline contacts" = "切換離線連絡人顯示";
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "切換加密訊息。安全時，顯示一個關閉的鎖頭，不安全時，顯示開啟的鎖頭。";
"Toggle Groups Display" = "切換群組顯示";
"Toggle Offline Contacts" = "切換離線連絡人";
"Tooltips" = "工具提示";
"Try running Repair Permissions from Disk Utility." = "請嘗試從磁碟工具程式執行修復權限。";
"Unable to write file %@ to %@" = "無法寫入檔案 %@ 到 %@";
"Unavailable" = "不在線上";
"Unblock" = "取消封鎖";
"Underline" = "底線";
"Unknown conversation error." = "未知的會談錯誤。";
"URL" = "網址";
"Use Address Book images as contacts' icons" = "使用通訊錄圖片作為連絡人的圖像";
"Use another account if necessary" = "如果必要的話，使用另一個帳號";
"Use nickname if available" = "如果有的話，使用暱稱或別名";

/* No comment provided by engineer. */
"Use Selection for Find" = "使用所選範圍尋找";
"User Name" = "使用名稱";
"User Name (Alias)" = "使用名稱 (別名)";
"View" = "顯示方式";
"View Logs" = "顯示日誌記錄";
"View logs of this contact or chat" = "顯示這個連絡人或聊天的日誌記錄";
"View Previous Conversations" = "顯示先前的會談";
"Waiting to start." = "正在等待開始。";
"Warning Level" = "警告層級";
"week" = "星期";
"weeks" = "星期";
"went away" = "離開";
"went idle" = "閒置";
"When %@ connects" = "當 %@ 連線時";
"When %@ disconnects" = "當 %@ 離線時";
"When %@ goes away" = "當 %@ 暫離時";
"When %@ goes idle" = "當 %@ 閒置時";
"When %@ returns from away" = "當 %@ 從暫離回來時";
"When %@ returns from idle" = "當 %@ 從閒置回來時";
"When %@ sends a message to you" = "當 %@ 傳送訊息給您時";
"When %@ sends a message to you in a background chat" = "當 %@ 於背景聊天視窗傳送訊息給您時";
"When %@ sends an initial message to you" = "當 %@ 傳送起始訊息給您時";
"When a file transfer begins" = "當檔案傳輸開始時";
"When a file transfer is canceled remotely" = "當檔案傳輸被遠端取消時";
"When a file transfer is completed successfully" = "當檔案傳輸成功完成時";
"When a file transfer is requested" = "當要求檔案傳輸時";
"When an error occurs" = "當錯誤發生時";
"When you connect" = "當您連線時";
"When you disconnect" = "當您離線時";
"When you no longer see %@" = "當您不在看見 %@ 時";
"When you receive a message in a background chat" = "當您於背景聊天視窗收到訊息時";
"When you receive a new email notification" = "當您收到新郵件通知時";
"When you receive an initial message" = "當您收到起始訊息時";
"When you receive any message" = "當您收到任何訊息時";
"When you see %@" = "當您看見 %@ 時";
"When you send %@ a message" = "當您傳送 %@ 訊息時";
"When you send a message" = "當您傳送訊息時";
"While Adium is in the background" = "當 Adium 位於背景視窗時";
"Width:" = "寬度：";
"Window" = "視窗";
"Window Handling" = "視窗處理";
"Xtra Download" = "Xtra 下載";
"year" = "年";
"years" = "年";
"Yes" = "好";
"You are editing a default event set.  Please enter a unique name for your modified set." = "您正在編輯一個預設的事件集。請替您修改的事件集輸入個別的名稱。";
"You connect" = "您連線";
"You disconnect" = "您離線";
"You said %@ to %@" = "您說 %@ 對 %@";

/* No comment provided by engineer. */
"Your Adium is up to date" = "您的 Adium 是最新版本";
"Zero bytes" = "零位元組";
